[
    "Terveyskeskuksen lääkäri- ja hoitajakäyntien tulisi olla asiakkaalle maksuttomia.",
    "Nykyään vanhuksen tulot vaikuttavat laitoshoidon hoitomaksuihin. Jatkossa myös vanhuksen omaisuutta tulisi käyttää hoivamaksujen kattamiseen.",
    "Suomen sosiaaliturvassa olisi syytä siirtyä kansalaispalkan eli vastikkeettoman sosiaaliturvan suuntaan.",
    "Sosiaaliturvaa tulisi uudistaa siten, että vastikkeeksi tuesta täytyy tehdä nykyistä enemmän jotakin yhteiskunnallisesti hyödyllistä, kuten opintoja tai vapaaehtoistöitä.",
    "Korkeakoulutusta on oltava tarjolla joka puolella Suomea.",
    "Päiväkotien varhaiskasvatuksen tavoite on ensisijaisesti mahdollistaa vanhempien työssäkäynti.",
    "Kun perhevapaita uudistetaan, tärkeä tavoite on kasvattaa vain isälle suunnattua kiintiötä.",
    "Kotihoidon tukea ei saa lyhentää nykyisestä lapsen kolmesta ikävuodesta.",
    "Suomessa tulee asettaa kansalaisille henkilökohtainen hiilibudjetti, jossa määritellään hiilijalanjäljelle enimmäisraja.",
    "Eduskunnan pitäisi antaa lupia uusille ydinvoimaloille.",
    "Suomen pitää vähentää hakkuita ilmastonmuutoksen hillitsemiseksi.",
    "Suomalaisia pitäisi ohjata vähäisempään lihansyöntiin, esimerkiksi verotuksen keinoin.",
    "EU:sta on Suomelle enemmän hyötyä kuin haittaa.",
    "Suomen muuttuminen aiempaa monikulttuurisemmaksi ja monimuotoisemmaksi on hyvä asia.",
    "Ulkomailta tuleville opiskelijoille pitäisi myöntää oleskelulupa koko tutkinnon suorittamisen ajaksi.",
    "Suomen tulisi tällä vaalikaudella ryhtyä valmistelemaan hakemista Natoon.",
    "Eduskunnan pitäisi päättää työmarkkinoita koskevista uudistuksista myös vastoin työmarkkinajärjestöjen eli ammattiliittojen ja työnantajajärjestöjen tahtoa.",
    "Autoilu on Suomessa jo liian kallista.",
    "On oikein rajoittaa ihmisten autoilua, jos robottiautot ovat liikenteessä turvallisempia.",
    "Päänsärkylääkkeitä ja vastaavia reseptittömiä itsehoitolääkkeitä pitäisi voida ostaa ruokakaupasta.",
    "Homo- ja lesbopareilla pitää olla samat avioliitto- ja adoptio-oikeudet kuin heteropareilla.",
    "Jos valtio tarjoaa turvapaikanhakijoiden vastaanottokeskuksen perustamista kotikuntaani, tarjous pitää hyväksyä.",
    "Kouluissa kohdellaan koululaisia liian lepsusti. Tiukempi kuri tekisi kouluista parempia.",
    "Perinteiset arvot — kuten koti, uskonto ja isänmaa — muodostavat hyvän arvopohjan politiikalle.",
    "Julkisia palveluita tulisi ulkoistaa entistä enemmän yksityisten yritysten tuotettavaksi.",
    "Jos tulee eteen tilanne, jossa on välttämätöntä joko leikata julkisia palveluita ja sosiaalietuuksia tai korottaa veroja, veronkorotukset ovat parempi vaihtoehto.",
    "Suuret tuloerot ovat hyväksyttäviä, jotta erot ihmisten lahjakkuudessa ja ahkeruudessa voidaan palkita.",
    "Nykyisen kaltaiset palvelut ja sosiaalietuudet ovat pitkällä aikavälillä liian raskaita julkiselle taloudelle.",
    "Talouskasvu ja työpaikkojen luominen tulisi asettaa ympäristöasioiden edelle silloin, kun nämä kaksi ovat keskenään ristiriidassa.",
    "Kaikessa päätöksenteossa pitäisi arvioida vaikutukset ympäristöön ja tarvittaessa luopua ympäristölle haitallisista hankkeista."
]
