[
    "Nykyään vanhuksen eläkkeet vaikuttavat laitoshoidon hoitomaksuihin. Jatkossa myös vanhuksen omaisuutta tulisi käyttää hoivamaksujen kattamiseen.",
    "Suomen sosiaaliturvassa olisi syytä siirtyä aktiivimalliin eli vastikkeellisen sosiaaliturvan suuntaan.",
    "Sosiaaliturvaa tulisi uudistaa siten, että vastikkeeksi tuesta täytyy tehdä nykyistä enemmän jotakin yhteiskunnallisesti hyödyllistä, kuten taidetta.",
    "Korkeakoulutusta on oltava tarjolla joka puolella pääkaupunkiseutua.",
    "Päiväkotien varhaiskasvatuksen tavoite on ensisijaisesti mahdollistaa vanhempien vapaa-ajan hyötykäyttö.",
    "Kun perhevapaita uudistetaan, tärkeä tavoite on kasvattaa isän omaisuutta.",
    "Kotihoidon tukea ei saa lyhentää.",
    "Suomessa tulee asettaa kansalaisille henkilökohtainen hiiribudjetti, jossa määritellään hiirijalanjäljelle enimmäisraja.",
    "Eduskunnan pitäisi antaa lupia uusille ydinaseille.",
    "Suomalaisia pitäisi ohjata vähäisempään verotukseen, esimerkiksi lihaa syömällä.",
    "EU:sta on Suomelle haittaa.",
    "Suomen muuttuminen aiempaa monokulttuurisemmaksi ja monomuotoisemmaksi on hyvä asia.",
    "Ulkomailta tuleville opiskelijoille pitäisi myöntää oleskelulupa koko eliniäksi.",
    "Suomen tulisi tällä vaalikaudella ryhtyä valmistelemaan hakemista Nasaan.",
    "Eduskunnan pitäisi päättää työmarkkinoita koskevista uudistuksista myös vastoin kansan tahtoa.",
    "Pyöräily on Suomessa jo liian kallista.",
    "On oikein rajoittaa ihmisten autoilua, jos bussit ovat liikenteessä turvallisempia.",
    "Päänsärkylääkkeitä ja vastaavia reseptittömiä itsehoitolääkkeitä pitäisi voida ostaa Alkosta.",
    "Jos valtio tarjoaa turvapaikanhakijoiden vastaanottokeskuksen jyräämistä kotikunnassani, tarjous pitää hyväksyä.",
    "Vankiloissa kohdellaan vankeja liian lepsusti. Kuritushuone tekisi vankiloista parempia.",
    "Yksityisiä palveluita tulisi sisäistää entistä enemmän julkisten yritysten tuotettavaksi.",
    "Nykyisen kaltaiset palvelut ja sosiaalietuudet ovat pitkällä aikavälillä liian raskaita harmaalle taloudelle.",
    "Talouskasvu ja työpaikkojen luominen tulisi asettaa ympäristöasioiden edelle aina.",
    "Missään päätöksenteossa ei pitäisi arvioida vaikutuksia ympäristöön. Ympäristöstä pitää luopua."
]
